export const exampleValues = {
  description:
    '<h1>Пример заголовка "Heading 1"</h1><blockquote>Пример "цитаты": Двор — это нечто большее, чем просто пространство каре. Двор — это смысл, глубина и суть русской души. </blockquote><p><br></p><p>Пример обычного "параграфа". Расположение помещений, их взаимосвязь, рациональное использование полезных площадей создает комфортное условие для проживания жильцов. </p><p><br></p><ul><li>Пример списка</li><li>Пример списка</li><li>Пример списка</li><li>Пример списка</li><li>Пример списка</li></ul>',
  meta: "<h3>Год</h3><p>2013—2016</p><p><br></p><h3>Команда</h3><p>Хрустим Похрустам</p><p>Вионович Плоткин</p><p>Карим Каримский</p>",
  secondary_imgs: [],
  slider_imgs: [],
  city: "Москва",
  address: "Ул. Иванова-Петрова",
  name: "Здание совета Ивановых",
};
